"AboutWindow.DevelopedStaticTextText" = "開発元： \"AlphaOmega Software\"";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "開発元： \"AlphaOmega Software\"";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "開発元： \"AlphaOmega Software\"";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "開発元： \"AlphaOmega Software\"";"CommonMenuModule.AppleAboutText" = "このソフトウェアについて...";"CommonMenuModule.ApplePreferencesText" = "環境設定...";"CommonMenuModule.AppleQuitText" = "終了";"CommonMenuModule.EditClearText" = "消去";"CommonMenuModule.EditCopyText" = "コピー";"CommonMenuModule.EditCutText" = "カット";"CommonMenuModule.EditPasteText" = "ペースト";"CommonMenuModule.EditText" = "編集";"CommonMenuModule.HelpDocumentationText" = "オンラインドキュメントを読む...";"CommonMenuModule.HelpTranslateText" = "その他の言語に翻訳する...";"CommonMenuModule.HelpPurchaseText" = "登録コード購入...";"CommonMenuModule.HelpText" = "ヘルプ";"CommonMenuModule.HelpWebsiteText" = "ウェブサイトへ...";"CommonMenuModule.HelpContactText" = "コンタクト情報...";"RegistrationModule.ALREADYTRANSLATEDMESSAGE" = "もしこのソフトウェアに不具合があったり、正しく翻訳されていなかった場合、又はこのソフトウェアについて意見があるときは私たちにご連絡ください。";